Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# category.lifestyle
source: Lifestyle
es: Estilo de vida
fr: Mode de vie
hi: जीवन शैली
it: Stile di vita
ja: ライフスタイル
ko: 라이프스타일
nl: Levensstijl
pl: Styl życia
pt: Estilo de vida
ru: Образ жизни
tr: Yaşam tarzı
zh_hans: 生活方式
zh_hant: 生活方式

# category.streak
source: Streak
es: Racha
fr: Série
hi: धारी
ja: ストリーク
ko: 줄
nl: Streep
pl: Pasemko
pt: Sequência
ru: Полоса
tr: Rüzgâr gibi geçmek
zh_hans: 条纹
zh_hant: 條紋

# common_filter
source: Filter
es: filtrar
fr: filtre
hi: फ़िल्टर
it: filtro
ja: フィルター
ko: 필터
pl: filtr
pt: filtro
ru: фильтр
tr: filtre
zh_hans: 筛选
zh_hant: 篩選

# common_ok
source: OK
es: DE ACUERDO
fr: D'ACCORD
hi: ठीक है
ja: わかりました
ko: 좋아요
ru: ХОРОШО
tr: TAMAM
zh_hans: 好的
zh_hant: 好的

# common.details
source: DETAILS
es: DETALLES
fr: DÉTAILS
hi: विवरण
it: DETTAGLI
ja: 詳細
ko: 세부
pl: BLIŻSZE DANE
pt: DETALHES
ru: ДЕТАЛИ
tr: DETAYLAR
zh_hans: 详情
zh_hant: 細節

# common.fri
source: F
es: V
fr: V
hi: एफ
it: V
ja: 金
ko: 금
nl: V
pl: P
pt: S
ru: Ф
tr: C

# common.liter
source: Liter
es: Litros
fr: Litres
hi: लीटर
it: Litri
ja: リットル
ko: 리터
pl: Litr
ru: литр
tr: Litre
zh_hans: 升
zh_hant: 公升

# common.mon
source: M
es: L
fr: L
hi: एम
it: L
ja: 月
ko: 월
pl: P
pt: S
ru: М
tr: P
zh_hant: 中號

# common.sun
source: S
es: D
fr: D
hi: एस
it: D
ja: 日
ko: 일
nl: Z
pl: N
pt: D
ru: С
tr: P

# days.fr
source: Fr
es: Vi
fr: Ve
hi: फादर
it: Ve
ja: 神父
ko: 정말로
pl: ks
pt: Se
ru: Фр
zh_hans: 法
zh_hant: 多發性硬化症

# days.mo
source: Mo
es: Lu
fr: Lu
hi: एमओ
it: Lu
ja: モー
ko: 모
nl: ma
pl: Pon
pt: Se
ru: Мо
tr: Ay
zh_hans: 莫
zh_hant: 莫

# days.sa
source: Sa
es: Sá
hi: पर
ja: サ
ko: 사
nl: Za
pt: Sá
ru: Са
zh_hans: 萨
zh_hant: 星期六

# developer.options.title
source: Developer Options
es: Opciones de Desarrollador
fr: Options du développeur
hi: डेवलपर विकल्प
it: Opzioni Sviluppatore
ja: 開発者オプション
ko: 개발자 옵션
nl: Ontwikkelaarsopties
pl: Opcje Programisty
pt: Opções de Desenvolvedor
ru: Параметры разработчика
tr: Geliştirici Seçenekleri
zh_hans: 开发者选项
zh_hant: 開發者選項

# erfolg.kauf.name
source: Shopping-Tour
es: Tour de Compras
fr: Tournée d'achats
hi: शॉपिंग-टूर
ja: ショッピングツアー
ko: 쇼핑 투어
nl: Winkelrondleiding
pl: Wycieczka zakupowa
pt: Passeio de compras
ru: Шоппинг-тур
tr: Alışveriş Turu
zh_hans: 购物之旅
zh_hant: 購物之旅

# export.config.nav_title
source: PDF Export
es: Exportación PDF
fr: Exportation PDF
hi: पीडीएफ निर्यात
it: Esportazione PDF
ja: PDFエクスポート
ko: PDF 내보내기
pl: Eksport PDF
pt: Exportação PDF
ru: Экспорт в PDF
tr: PDF Dışa Aktarma
zh_hans: PDF 导出
zh_hant: PDF匯出

# export.pdf.focus.routine_format
source: Routine: %@
es: Rutina: %@
hi: दिनचर्या:%@
ja: ルーチン: %@
ko: 루틴: %@
pl: Rutyna: %@
pt: Rotina: %@
ru: Рутина:%@
tr: Rutin: %@
zh_hans: 例行事项：%@
zh_hant: 常規：%@

# export.pdf.focus.type_routine
source: Routine
es: Rutina
hi: दिनचर्या
ja: ルーチン
ko: 루틴
pl: Rutyna
pt: Rotina
ru: Рутина
tr: Rutin
zh_hans: 例行事项
zh_hant: 常規

# focus.sound.pro_required
source: PRO Feature
es: Función PRO
fr: Fonctionnalité PRO
hi: प्रो फ़ीचर
it: Funzione PRO
ja: PRO機能
ko: PRO 기능
nl: PRO Functie
pl: Funkcja PRO
pt: Recurso PRO
ru: ПРО функция
tr: PRO Özelliği
zh_hans: 专业版功能
zh_hant: 專業版功能

# focus.suggestion.mental.journaling
source: Journaling
es: Escribir en el diario
fr: Écriture de journal
it: Scrittura di un diario
ja: ジャーナリング
ko: 저널링
pl: Prowadzenie dziennika
pt: Escrever no diário
ru: Ведение дневника
tr: Günlük tutma
zh_hans: 写日记
zh_hant: 寫日記

# goal.fiveyears.label.arrow
source: 5 Years →
es: 5 años →
fr: 5 ans →
hi: 5 वर्ष →
it: 5 anni→
ja: 5年 →
ko: 5년 →
nl: 5 jaar →
pl: 5 lat →
pt: 5 anos →
ru: 5 лет →
tr: 5 yıl →
zh_hans: 5 年 →
zh_hant: 5 年 →

source: Gym-Routine
es: Rutina de gimnasio
fr: Routine de sport
hi: जिम-नियमित
it: Routine da palestra
ja: ジムルーティン
ko: 체육관 루틴
pl: Rutyna na siłownię
pt: Rotina de ginásio
ru: тренировочная рутина
tr: Spor Rutini
zh_hans: 健身房日常
zh_hant: 健身常規

# habit.deep_work
source: Deep Work
es: Trabajo profundo
fr: Travail profond
hi: गहन कार्य
ja: ディープワーク
ko: 딥워크
nl: Diep werk
pl: Głęboka praca
pt: Trabalho profundo
ru: Глубокая работа
tr: Derin Çalışma
zh_hans: 深度工作
zh_hant: 深度工作

# habit.screen_time.desc
source: Digital Detox
es: Desintoxicación digital
fr: Désintoxication numérique
it: Detox digitale
ja: デジタルデトックス
ko: 디지털 디톡스
pl: Cyfrowy detoks
pt: Desintoxicação digital
tr: Dijital Detoks
zh_hans: 数字排毒
zh_hant: 數字排毒

# habit.selfcare
source: Selfcare
es: Autocuidado
fr: Soin de soi
hi: खुद की देखभाल
it: Cura di sé
ja: 自己治療
ko: 자가 관리
nl: Zelfzorg
pl: Dbanie o zdrowie: samoopieka
pt: Autocuidado
ru: Самозабота
tr: Kendi kendine bakım
zh_hans: 自我护理
zh_hant: 自理

# habit.stats.streak
source: Streak
es: Racha
fr: Série
hi: धारी
it: Serie
ja: 連続記録
ko: 연속
nl: Reeks
pl: Ciąg
pt: Sequência
ru: Полоса
tr: Seri
zh_hans: 连胜
zh_hant: 條紋

# habit.stretching
source: Stretching
es: Estiramientos
fr: Étirements
hi: स्ट्रेचिंग
ja: ストレッチ
ko: 스트레칭
nl: Rekken
pl: Sięgnięcie
pt: Alongamentos
ru: Растяжка
tr: Esneme
zh_hans: 拉伸
zh_hant: 伸展運動

# igel_gesicht_cool
source: Cool
es: Guay
hi: ठंडा
ja: いいね
ko: 시원한
nl: Koel
pl: Fajny
ru: Круто
tr: Serin
zh_hans: 酷
zh_hant: 涼爽的

# igel_pose_astronaut
source: Astronaut
es: Astronauta
fr: Astronaute
hi: अंतरिक्ष यात्री
it: Astronauta
ja: 宇宙飛行士
ko: 우주 비행사
pl: Astronauta
pt: Astronauta
ru: Астронавт
tr: Astronot
zh_hans: 宇航员
zh_hant: 太空人

# igel_pose_titel
source: Pose
es: Postura
hi: खड़ा करना
it: Posa
ja: ポーズ
ko: 포즈
pl: Poza
ru: Позировать
tr: Poz
zh_hans: 姿势
zh_hant: 姿勢

# level_unlock_coin_bonus_titel
source: Coin-Bonus
es: Bonus de Monedas
fr: Bonus de pièces
hi: सिक्का-बोनस
ja: コインボーナス
ko: 코인 보너스
nl: Muntbonus
pl: Bonus monetowy
pt: Bónus de moedas
ru: Бонус за монеты
tr: Para Bonusu
zh_hans: 金币奖励
zh_hant: 硬幣獎勵

# level_unlock_prestige_titel
source: Prestige
es: Prestigio
hi: प्रतिष्ठा
ja: プレステージ
ko: 명성
pl: Prestiż
pt: Prestígio
ru: Престиж
tr: Prestij
zh_hans: 声望
zh_hant: 享有盛譽

# level_up_label
source: LEVEL
es: NIVEL
fr: NIVEAU
hi: स्तर
ja: レベル
ko: 수준
nl: NIVEAU
pl: POZIOM
pt: NÍVEL
ru: УРОВЕНЬ
tr: SEVİYE
zh_hans: 等级
zh_hant: 等級

# level_up.title
source: LEVEL-UP!
es: ¡SUBIDA DE NIVEL!
fr: NIVEAU SUPÉRIEUR !
hi: ऊपर का स्तर!
ja: レベルアップ！
ko: 레벨 업!
nl: NIVEAU OMHOOG!
pl: PODNIEŚĆ DO WŁAŚCIWEGO POZIOMU!
pt: SUBIU DE NÍVEL!
ru: ПОВЫШЕНИЕ УРОВНЯ!
tr: SEVİYE YÜKSELT!
zh_hans: 升级！
zh_hant: 升級！

# month.4
source: April
es: Abril
fr: Avril
hi: अप्रैल
it: Aprile
ja: 4月
ko: 4월
pl: Kwiecień
pt: Abril
ru: Апрель
tr: Nisan
zh_hans: 四月
zh_hant: 四月

# month.8
source: August
es: Agosto
fr: Août
hi: अगस्त
it: Agosto
ja: 8月
ko: 팔월
nl: augustus
pl: Sierpień
pt: Agosto
ru: Август
tr: Ağustos
zh_hans: 八月
zh_hant: 八月

# month.9
source: September
es: Septiembre
fr: Septembre
hi: सितम्बर
it: Settembre
ja: 9月
ko: 구월
pl: Wrzesień
pt: Setembro
ru: сентябрь
tr: Eylül
zh_hans: 九月
zh_hant: 九月

# month.11
source: November
es: Noviembre
fr: Novembre
hi: नवंबर
it: Novembre
ja: 11月
ko: 십일월
pl: Listopad
pt: Novembro
ru: Ноябрь
tr: Kasım
zh_hans: 十一月
zh_hant: 十一月

# onboarding_custom_name
source: Name
es: Nombre
fr: Nom
hi: नाम
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt: Nome
ru: Имя
tr: İsim
zh_hans: 名称
zh_hant: 姓名

# onboarding_tutorial_xp_success_final
source: You go!
es: ¡Tú puedes!
fr: C'est parti !
hi: तुम जाओ!
ja: あなたが行く！
ko: 당신은 간다!
nl: Jij gaat!
pl: Idź!
pt: Tu consegues!
ru: Ты идёшь!
tr: Git!
zh_hans: 加油！
zh_hant: 你去！

# pass_level_label
source: Level %d
es: Nivel %d
fr: Niveau %d
hi: स्तर%d
ja: レベル %d
ko: 레벨 %d
nl: Niveau %d
pl: Poziom %d
pt: Nível %d
ru: Уровень%d
tr: Seviye %d
zh_hans: 等级 %d
zh_hant: 電平%d

# pass.next_tier_level
source: %1$@ (Level %2$d)
es: %1$@ (Nivel %2$d)
fr: %1$@ (Niveau %2$d)
ja: %1$@ (レベル %2$d)
ko: %1$@(레벨 %2$d)
nl: %1$@ (Niveau %2$d)
pl: %1$@ (Poziom %2$d)
pt: %1$@ (Nível %2$d)
tr: %1$@ (Seviye %2$d)
zh_hans: %1$@ (等级 %2$d)

# paywall.option.lifetime
source: Lifetime
es: De por vida
fr: À vie
hi: जीवनभर
it: A vita
ja: ライフタイム
ko: 평생
nl: Levenslang
pl: Dożywotnio
pt: Vitalício
ru: Продолжительность жизни
tr: Ömür boyu
zh_hans: 寿命
zh_hant: 壽命

# pfad_activation_start
source: Start
es: Inicio
fr: Début
hi: शुरू
it: Inizio
ja: 始める
ko: 시작
nl: Begin
pt: Início
ru: Начать
tr: Başlangıç
zh_hans: 开始
zh_hant: 開始

# pflanze_auswahl_option_coins
source: 150 Coins
es: 150 monedas
fr: 150 pièces
hi: 150 सिक्के
it: 150 monete
ja: コイン150枚
ko: 150코인
nl: 150 munten
pl: 150 monet
pt: 150 moedas
ru: 150 монет
tr: 150 jeton
zh_hans: 150 金币
zh_hant: 150枚金幣

# plant.detail.menu.timer
source: Timer
es: Temporizador
fr: Minuteur
hi: टाइमर
ja: タイマー
ko: 타이머
pt: Temporizador
ru: Таймер
tr: Zamanlayıcı
zh_hans: 计时器
zh_hant: 計時器

# plant.detail.menu.todos
source: To-Dos
es: Tareas
fr: Tâches
hi: काम
it: Cose da fare
ja: ToDo
ko: 할 일
nl: Taken
pl: Do zrobienia
pt: Tarefas
ru: Задачи
tr: Yapılacaklar
zh_hans: 待办事项
zh_hant: 待辦事項

# plant.detail.streak
source: Streak
es: Racha
fr: Série
hi: धारी
ja: ストリーク
ko: 줄
nl: Streep
pl: Pasemko
pt: Sequência
ru: Полоса
tr: Rüzgâr gibi geçmek
zh_hans: 连续记录
zh_hant: 條紋

# plant.detail.streak.label
source: STREAK
es: RACHA
fr: SÉRIE
hi: धारी
ja: ストリーク
ko: 연속
nl: REEKS
pl: SERIA
pt: SEQUÊNCIA
ru: СЕРИЯ
zh_hans: 连续
zh_hant: 連續

# plant.detail.timer
source: Timer
es: Temporizador
fr: Minuteur
hi: टाइमर
ja: タイマー
ko: 시간제 노동자
pl: Regulator czasowy
pt: Temporizador
ru: Таймер
tr: Zamanlayıcı
zh_hans: 计时器
zh_hant: 定時器

# plant.detail.todos_header
source: To-Dos
es: Tareas pendientes
fr: Tâches
hi: कार्य करने की सूचियां
it: Cose da fare
ja: ToDo
ko: 할 일
nl: Taken
pl: Zadania do wykonania
pt: Tarefas
ru: Дела
tr: Yapılacaklar
zh_hans: 待办事项
zh_hant: 待辦事項

# plant.lotus.name
source: Lotus
es: Loto
hi: कमल
ja: 蓮
ko: 로터스
pl: Lotos
pt: Lótus
ru: Лотос
zh_hans: 莲花
zh_hant: 蓮花

# plant.mangrove.name
source: Mangrove
es: Manglar
hi: मैंग्रोव
ja: マングローブ
ko: 맹그로브
pl: Mangrowe
pt: Mangue
ru: Мангровое дерево
tr: Mangrov
zh_hans: 红树林
zh_hant: 紅樹

# powerup.permanent
source: Permanent
es: Permanente
fr: Permanente
hi: स्थायी
it: Permanente
ja: 永続
ko: 영구적인
pl: Stały
pt: Permanente
ru: Постоянный
tr: Kalıcı
zh_hans: 永久
zh_hant: 永恆的

# powerup.status.permanent
source: Permanent
es: Permanente
hi: स्थायी
it: Permanente
ja: 永久
ko: 영구적
pl: Stały
pt: Permanente
ru: Постоянный
tr: Kalıcı
zh_hans: 永久
zh_hant: 永恆的

# preview_btn_inline
source: Inline
es: En línea
fr: En ligne
hi: इन - लाइन
it: In linea
ja: 列をなして
ko: 인라인
pl: Wbudowany
pt: Em linha
ru: В соответствии
tr: Çizgide
zh_hans: 排队
zh_hant: 排隊

# profile.coins
source: Coins
es: Monedas
fr: Pièces
hi: सिक्के
ja: コイン
ko: 동전
nl: Munten
pl: Monety
pt: Moedas
ru: Монеты
tr: Paralar
zh_hans: 金币
zh_hant: 硬幣

# profile.coins.tip.levelup
source: Level Up
es: Subir de nivel
fr: Monter de niveau
hi: स्तर बढ़ाएँ
ja: レベルアップ
ko: 레벨 업
nl: Niveau omhoog
pl: Podnieść do właściwego poziomu
pt: Subir de nível
ru: Повысить уровень
tr: Seviye Atlama
zh_hans: 升级
zh_hant: 升級

# prog_breathwork_d1_t1
source: %lld Min Box Breathing
es: %lld Respiración mínima de caja
fr: %lld Respiration minimale de la boîte
hi: %lld न्यूनतम बॉक्स श्वास
it: %lld Respirazione minima
ja: %lld 最小ボックス呼吸
ko: %lld 최소 박스 호흡
nl: %lld Min Box-ademhaling
pl: %lld Minimalne oddychanie w pudełku
pt: %lld Respiração mínima em caixa
ru: %lld Минимальный объем дыхания
tr: %lld Min Kutu Solunumu
zh_hans: %lld 最小箱式呼吸
zh_hant: %lld 最小箱式呼吸

# prog_breathwork_d1_title
source: Box Breathing
es: respiración de caja
fr: Respiration en boîte
hi: बॉक्स श्वास
it: Respirazione a scatola
ja: ボックス呼吸
ko: 상자호흡
nl: Box-ademhaling
pl: Oddychanie pudełkowe
pt: Respiração de caixa
ru: Коробочное дыхание
tr: Kutu nefes alma
zh_hans: 箱式呼吸
zh_hant: 箱式呼吸

# prog_breathwork_d3_title
source: Physiological Sigh
es: Suspiro fisiológico
fr: Soupir physiologique
hi: शारीरिक आह
it: Sospiro fisiologico
ja: 生理的なため息
ko: 생리적 한숨
nl: Fysiologische zucht
pl: Fizjologiczne westchnienie
pt: Suspiro Fisiológico
ru: Физиологический вздох
tr: Fizyolojik İç Çekme
zh_hans: 生理叹息
zh_hant: 生理嘆息

# prog_breathwork_d4_title
source: Wim Hof (Light)
es: Wim Hof ​​(Luz)
fr: Wim Hof ​​​​(Lumière)
hi: विम हॉफ (लाइट)
it: Wim Hof ​​(Luce)
ja: ヴィム・ホフ(ライト)
ko: 빔 호프(라이트)
nl: Wim Hof ​​(Licht)
pl: Wim Hof ​​(światło)
pt: Wim Hof ​​​​(luz)
ru: Вим Хоф (Лайт)
tr: Wim Hof ​​​​(Işık)
zh_hans: 维姆·霍夫（光）
zh_hant: 維姆·霍夫（光）

# prog_breathwork_d5_title
source: Alternate Nostril Breathing
es: Respiración alternativa por las fosas nasales
fr: Respiration alternée par les narines
hi: वैकल्पिक नासिका श्वास
it: Respirazione a narici alternate
ja: 片鼻呼吸
ko: 교대 콧구멍 호흡
nl: Alternatieve neusgatademhaling
pl: Naprzemienne oddychanie nozdrzami
pt: Respiração Alternada pelas Narinas
ru: Альтернативное ноздревое дыхание
tr: Alternatif Burun Deliği Solunumu
zh_hans: 鼻孔交替呼吸
zh_hant: 鼻孔交替呼吸

# prog_cleaning_d3_title
source: Hotspot-Tackling
es: Abordaje de puntos críticos
fr: S'attaquer aux points chauds
hi: हॉटस्पॉट से निपटना
it: Affrontare i punti caldi
ja: ホットスポットへの取り組み
ko: 핫스팟 태클
nl: Hotspot-aanpak
pl: Walka z hotspotami
pt: Combate a pontos de acesso
ru: Борьба с горячими точками
tr: Sıcak nokta mücadelesi
zh_hans: 热点攻克
zh_hant: 熱點攻克

# prog_cleaning_d4_title
source: Trash & Recycle
es: Basura y reciclaje
fr: Poubelle et recyclage
hi: कचरा एवं पुनर्चक्रण
it: Cestino e riciclo
ja: ゴミ箱とリサイクル
ko: 쓰레기 및 재활용
nl: Afval en recycling
pl: Kosz i recykling
pt: Lixo e Reciclagem
ru: Мусор и переработка
tr: Çöp ve Geri Dönüşüm
zh_hans: 垃圾与回收
zh_hant: 垃圾與回收

# prog_cleaning_d7_t1
source: %lld Min Sunday Reset
es: %lld Restablecimiento mínimo del domingo
fr: %lld Réinitialisation min dimanche
hi: %lld न्यूनतम रविवार रीसेट
it: %lld Ripristino minimo domenica
ja: %lld 日曜日の最小リセット
ko: %lld 최소 일요일 재설정
nl: %lld Min zondag reset
pl: %lld Min. niedziela Reset
pt: %lld Redefinição mínima de domingo
ru: %lld Сброс мин воскресенья
tr: %lld Min Pazar Sıfırla
zh_hans: %lld 最小时周日重置
zh_hant: %lld 最小時週日重置

# prog_cleaning_d7_title
source: Sunday Reset
es: reinicio del domingo
fr: Réinitialisation du dimanche
hi: रविवार रीसेट
it: Ripristino domenicale
ja: 日曜日のリセット
ko: 일요일 재설정
nl: Zondag opnieuw ingesteld
pl: Niedzielny reset
pt: Redefinição de domingo
ru: Воскресный сброс
tr: Pazar sıfırlama
zh_hans: 周日重置
zh_hant: 週日重置

# prog_cooking_d4_title
source: Healthy Fats
es: Grasas Saludables
fr: Graisses saines
hi: स्वस्थ वसा
it: Grassi sani
ja: 健康的な脂肪
ko: 건강한 지방
nl: Gezonde vetten
pl: Zdrowe tłuszcze
pt: Gorduras Saudáveis
ru: Здоровые жиры
tr: Sağlıklı Yağlar
zh_hans: 健康脂肪
zh_hant: 健康脂肪

# prog_cooking_d6_title
source: Zero Processed Foods
es: Alimentos cero procesados
fr: Aliments zéro transformation
hi: शून्य प्रसंस्कृत खाद्य पदार्थ
it: Zero alimenti trasformati
ja: 加工食品ゼロ
ko: 가공식품 제로
nl: Geen bewerkte voedingsmiddelen
pl: Zero przetworzonej żywności
pt: Alimentos Zero Processados
ru: Ноль обработанных продуктов
tr: Sıfır İşlenmiş Gıdalar
zh_hans: 零加工食品
zh_hant: 零加工食品

# prog_cooking_d7_title
source: Meal Prep
es: preparación de comidas
fr: Préparation des repas
hi: भोजन की तैयारी
it: Preparazione dei pasti
ja: 食事の準備
ko: 식사 준비
nl: Maaltijd voorbereiden
pl: Przygotowanie posiłku
pt: Preparação de refeições
ru: Приготовление еды
tr: Yemek hazırlığı
zh_hans: 膳食准备
zh_hant: 餐點準備

# prog_deepwork_d1_title
source: Eat the Frog
es: come la rana
fr: Mange la grenouille
hi: मेंढक खाओ
it: Mangia la rana
ja: カエルを食べる
ko: 개구리를 먹어라
nl: Eet de Kikker
pl: Zjedz żabę
pt: Coma o sapo
ru: Съешь лягушку
tr: Kurbağayı ye
zh_hans: 吃青蛙
zh_hant: 吃青蛙

# prog_deepwork_d2_title
source: Zero Notifications
es: Cero notificaciones
fr: Zéro notification
hi: शून्य सूचनाएं
it: Zero notifiche
ja: 通知ゼロ
ko: 알림 없음
nl: Geen meldingen
pl: Zero powiadomień
pt: Nenhuma notificação
ru: Ноль уведомлений
tr: Sıfır bildirim
zh_hans: 零通知
zh_hant: 零通知

# prog_deepwork_d6_t1
source: %lld Min Deep Learning
es: %lld Aprendizaje profundo mínimo
hi: %lld मिन डीप लर्निंग
it: %lld Min. Apprendimento profondo
ja: %lld 最小深層学習
ko: %lld 민 딥러닝
nl: %lld Min. diepgaand leren
pl: %lld Min. głębokie uczenie się
pt: %lld Aprendizado profundo mínimo
ru: %lld Мин глубокого обучения
tr: %lld Minimum Derin Öğrenme
zh_hans: %lld 最小深度学习
zh_hant: %lld 最小深度學習

# prog_deepwork_d6_title
source: Deep Learning
es: Aprendizaje profundo
fr: Apprentissage profond
hi: गहन शिक्षा
it: Apprendimento profondo
ja: ディープラーニング
ko: 딥러닝
nl: Diep leren
pl: Głębokie uczenie się
pt: Aprendizado profundo
ru: Глубокое обучение
tr: Derin öğrenme
zh_hans: 深度学习
zh_hant: 深度學習

# prog_meditation_d2_t1
source: %lld Min Body Scan
es: %lld Escaneo corporal mínimo
fr: %lld Analyse corporelle minimale
hi: %lld न्यूनतम शारीरिक स्कैन
it: %lld Scansione minima del corpo
ja: %lld 最小ボディ スキャン
ko: %lld 최소 신체 스캔
nl: %lld Min. lichaamsscan
pl: %lld Minimalny skan ciała
pt: %lld Varredura corporal mínima
ru: %lld Минимальное сканирование тела
tr: %lld Minimum Vücut Taraması
zh_hans: %lld 最小身体扫描
zh_hant: %lld 最小身體掃描

# prog_meditation_d2_title
source: Body Scan
es: escaneo corporal
fr: Scanner corporel
hi: शरीर का स्कैन
it: Scansione del corpo
ja: ボディスキャン
ko: 바디 스캔
pl: Skan ciała
pt: Varredura corporal
ru: Сканирование тела
tr: Vücut taraması
zh_hans: 身体扫描
zh_hant: 身體掃描

# prog_meditation_d3_t1
source: %lld Min Labeling
es: %lld Etiquetado mínimo
fr: %lld Étiquetage minimum
hi: %lld न्यूनतम लेबलिंग
it: %lld Etichettatura minima
ja: %lld 最小ラベル付け
ko: %lld 최소 라벨링
pl: %lld Min. etykietowanie
pt: %lld Rotulagem mínima
ru: %lld Минимальная маркировка
tr: %lld Minimum Etiketleme
zh_hans: %lld 最小标签
zh_hant: %lld 最小標籤

# prog_meditation_d4_t1
source: %lld Min Loving-Kindness
es: %lld Min bondad amorosa
fr: %lld Min d'amour bienveillant
hi: %lld मिन प्रेमपूर्ण दयालुता
it: %lld Min Amorevole gentilezza
ja: %lld ミン愛ある優しさ
ko: %lld 민 사랑의 친절
nl: %lld Min liefdevolle vriendelijkheid
pl: %lld Min. miłująca dobroć
pt: %lld Mínimo de bondade amorosa
ru: %lld Мин любящая доброта
tr: %lld Min Sevgi dolu Nezaket
zh_hans: %lld 敏慈
zh_hant: %lld 敏慈

# prog_meditation_d4_title
source: Loving-Kindness (Metta)
es: Bondad amorosa (Metta)
fr: Bienveillance (Metta)
hi: प्रेमपूर्ण दयालुता (मेटा)
it: Gentilezza amorevole (Metta)
ja: 愛ある優しさ (メッタ)
ko: 사랑의 친절(메타)
nl: Liefdevolle vriendelijkheid (Metta)
pl: Kochająca dobroć (Metta)
pt: Bondade Amorosa (Metta)
ru: Любящая доброта (Метта)
tr: Sevgi dolu Nezaket (Metta)
zh_hans: 慈爱（Metta）
zh_hant: 慈愛（Metta）

# prog_meditation_d5_t1
source: %lld Min Open Awareness
es: %lld Conciencia abierta mínima
fr: %lld Conscience ouverte minimale
hi: %lld न्यूनतम खुली जागरूकता
it: %lld Consapevolezza minima aperta
ja: %lld 最小オープン認識
ko: %lld 최소 공개 인식
nl: %lld Min. open bewustzijn
pl: %lld Min. otwarta świadomość
pt: %lld Conscientização mínima aberta
ru: %lld Минимальная открытость
tr: %lld Minimum Açık Farkındalık
zh_hans: %lld 最低开放意识
zh_hant: %lld 最低開放意識

# prog_noalcohol_d3_title
source: Craving Surfing
es: Ansia de surfear
fr: Envie de surfer
hi: सर्फिंग की लालसा
it: Voglia di surf
ja: サーフィンへの渇望
ko: 서핑을 갈망하다
nl: Zin om te surfen
pl: Pragnienie surfowania
pt: Desejo de surfar
ru: Тяга к серфингу
tr: Sörf yapmayı arzulamak
zh_hans: 渴望冲浪
zh_hant: 渴望衝浪

# prog_noalcohol_d5_title
source: Socializing Challenge
es: Desafío de socialización
fr: Défi de socialisation
hi: सामाजिककरण चुनौती
it: Sfida di socializzazione
ja: 交流チャレンジ
ko: 사회화 도전
nl: Socialiserende uitdaging
pl: Wyzwanie towarzyskie
pt: Desafio Socializante
ru: Социализирующий вызов
tr: Sosyalleşme Mücadelesi
zh_hans: 社交挑战
zh_hant: 社交挑戰

# prog_nutrition_d3_title
source: Eat the Rainbow
es: come el arcoiris
fr: Mangez l'arc-en-ciel
hi: इंद्रधनुष खाओ
it: Mangia l'arcobaleno
ja: 虹を食べる
ko: 무지개를 먹어라
nl: Eet de regenboog
pl: Zjedz tęczę
pt: Coma o arco-íris
ru: Съешь радугу
tr: Gökkuşağını ye
zh_hans: 吃彩虹
zh_hant: 吃彩虹

# prog_running_d1_title
source: Recovery Run
es: Ejecución de recuperación
fr: Exécution de récupération
hi: पुनर्प्राप्ति चलाएँ
it: Corsa di recupero
ja: リカバリーラン
ko: 회복 실행
nl: Herstelrun
pl: Bieg regeneracyjny
pt: Execução de recuperação
ru: Восстановительный запуск
tr: Kurtarma Çalıştırması
zh_hans: 恢复跑
zh_hant: 恢復跑

# prog_running_d2_t3
source: 10 Min Cool-down
es: 10 minutos de enfriamiento
fr: 10 minutes de récupération
hi: 10 मिनट ठंडा करें
it: 10 minuti di raffreddamento
ja: 10分間のクールダウン
ko: 10분 쿨다운
nl: 10 minuten afkoelen
pl: 10 minut ostygnięcia
pt: 10 minutos de resfriamento
ru: 10 минут заминки
tr: 10 dakika soğuma
zh_hans: 10 分钟冷却
zh_hant: 10 分鐘冷卻

# prog_running_d3_t2
source: 3x 45s Plank
es: tabla 3x 45s
fr: Planche 3x 45s
hi: 3x 45s प्लैंक
it: Tavola 3x 45s
ja: 45秒プランク×3
ko: 3x 45s 플랭크
pl: Deska 3x 45s
pt: Prancha 3x 45s
ru: 3x планка по 45 с.
tr: 3x 45'lik tahta
zh_hans: 3x 45 秒平板支撑
zh_hant: 3x 45 秒平板支撐

# prog_running_d3_t3
source: 3x 15 Glute Bridges
es: 3x 15 puentes de glúteos
fr: 3x 15 ponts fessiers
hi: 3x 15 ग्लूट ब्रिज
it: 3x15 ponti per glutei
ja: 3x 15 グルートブリッジ
ko: 3x 15 글루트 브릿지
nl: 3x 15 bilspierbruggen
pl: 3x 15 mostków pośladkowych
pt: 3x 15 pontes de glúteos
ru: 3х15 ягодичных мостиков
tr: 3x 15 glute köprüsü
zh_hans: 3x 15 臀桥
zh_hant: 3x 15 臀橋

# prog_running_d6_title
source: Long Run
es: Largo plazo
fr: Long terme
hi: आगे जाकर
it: Lungo periodo
ja: ロングラン
ko: 장기적으로
nl: Lange termijn
pl: Długi bieg
pt: Longo prazo
ru: Длинный забег
tr: Uzun Vade
zh_hans: 长跑
zh_hant: 長跑

# prog_running_d7_title
source: Complete Rest
es: Descanso completo
fr: Repos complet
hi: पूर्ण विश्राम
it: Riposo completo
ja: 完全な休息
ko: 완전한 휴식
nl: Volledige rust
pl: Kompletny odpoczynek
pt: Descanso completo
ru: Полный отдых
tr: Dinlenmeyi tamamla
zh_hans: 充分休息
zh_hant: 充分休息

# prog_saving_d1_title
source: Pay Yourself First
es: Págate a ti mismo primero
fr: Payez-vous d'abord
hi: पहले स्वयं भुगतान करें
it: Prima paga te stesso
ja: まずは自分でお金を払いましょう
ko: 자신에게 먼저 지불하십시오
nl: Betaal jezelf eerst
pl: Najpierw zapłać sobie
pt: Pague-se primeiro
ru: Сначала заплати себе
tr: Önce Kendinize Ödeme Yapın
zh_hans: 先付钱给自己
zh_hant: 先付錢給自己

# prog_saving_d3_title
source: No-Spend-Day
es: Día sin gastos
fr: Journée sans dépenses
hi: कोई खर्च न करने वाला दिन
it: Giornata senza spesa
ja: 支出のない日
ko: 지출 없는 날
nl: Geen-bestedingsdag
pl: Dzień bez wydatków
pt: Dia sem gastar
ru: День без трат
tr: Harcama yapılmayan gün
zh_hans: 无消费日
zh_hant: 無消費日

# prog_screentime_d5_title
source: Notification-Purge
es: Purga de notificaciones
fr: Purge des notifications
hi: अधिसूचना शुद्ध
it: Eliminazione delle notifiche
ja: 通知のパージ
ko: 알림 삭제
nl: Melding opschonen
pl: Usuwanie powiadomień
pt: Limpeza de notificação
ru: Очистка уведомлений
tr: Bildirim temizleme
zh_hans: 通知清除
zh_hant: 通知清除

# prog_screentime_d7_title
source: Screentime Report
es: Informe de tiempo de pantalla
fr: Rapport de temps d'écran
hi: स्क्रीनटाइम रिपोर्ट
it: Rapporto sullo schermo
ja: スクリーンタイムレポート
ko: 스크린타임 보고서
nl: Schermtijdrapport
pl: Raport z ekranu
pt: Relatório de tempo de uso
ru: Отчет об экранном времени
tr: Ekran süresi raporu
zh_hans: 放映时间报告
zh_hant: 放映時間報告

# prog_selfcare_d4_title
source: Solitary Walk
es: Paseo solitario
fr: Promenade solitaire
hi: एकान्त भ्रमण
it: Passeggiata solitaria
ja: ひとり歩き
ko: 고독한 산책
nl: Eenzame wandeling
pl: Samotny spacer
pt: Caminhada solitária
ru: Одиночная прогулка
tr: Yalnız yürüyüş
zh_hans: 独自行走
zh_hant: 獨自行走

# prog_selfcare_d7_title
source: Weekly Review
es: Revisión semanal
fr: Revue hebdomadaire
hi: साप्ताहिक समीक्षा
it: Revisione settimanale
ja: 週次レビュー
ko: 주간 검토
nl: Wekelijks overzicht
pl: Przegląd tygodniowy
pt: Revisão Semanal
ru: Еженедельный обзор
tr: Haftalık İnceleme
zh_hans: 每周回顾
zh_hant: 每週回顧

# prog_stretching_d1_t3
source: Deep Squat Hold
es: Agarre profundo en cuclillas
fr: Prise de squat profond
hi: डीप स्क्वाट होल्ड
it: Tenuta profonda dello squat
ja: ディープスクワットホールド
ko: 딥 스쿼트 홀드
nl: Diepe squatgreep
pl: Głębokie przysiady
pt: Agachamento profundo
ru: Глубокий присед
tr: Derin çömelme tutuşu
zh_hans: 深蹲保持
zh_hant: 深蹲保持

# prog_stretching_d3_t3
source: Downward Dog
es: Perro boca abajo
fr: Chien vers le bas
hi: अधोमुख कुत्ता
it: Cane a testa in giù
ja: ダウンワードドッグ
ko: 하향 개
nl: Neerwaartse hond
pl: Pies w dół
pt: Cão descendente
ru: Нисходящая собака
tr: Aşağı Köpek
zh_hans: 下犬式
zh_hant: 下犬式
